/* Boxcar email address field label */
"Email Address:" = "Endereço de email:";

/* Failure adding email */
"Invalid Email" = "Email inválido";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "Somente enviar se ocioso:";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "Somente enviar se prioridade for no mínimo:";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "Acrescentar às notificações como prefixo:";

/* Success adding boxcar */
"Registered!" = "Registrado!";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "Email desconhecido";

